StaticData.warining2 = {
--id="ID号",name="名字",
[1]={ id=1, name="敏感词"}, 
[2]={ id=2, name="梁伍海 "}, 
[3]={ id=3, name="习近平"}, 
[4]={ id=4, name="周永康"}, 
[5]={ id=5, name="邓小平"}, 
[6]={ id=6, name="毛泽东"}, 
[7]={ id=7, name="毛主席"}, 
[8]={ id=8, name="邓主席"}, 
[9]={ id=9, name="人民大会堂"}, 
[10]={ id=10, name="王岐山"}, 
[11]={ id=11, name="干GM"}, 
[12]={ id=12, name="小鸡鸡"}, 
[13]={ id=13, name="小姐兼职"}, 
[14]={ id=14, name="干死你"}, 
[15]={ id=15, name="办理文凭"}, 
[16]={ id=16, name="中華大衆"}, 
[17]={ id=17, name="公安部"}, 
[18]={ id=18, name="老毛子"}, 
[19]={ id=19, name="GM"}, 
[20]={ id=20, name="gm"}
}

